{
	"$giper_balls_offer_title": "Публичная оферта",
	"$giper_balls_offer_Content_text": "# Публичная оферта\n\n## 1. Общие положения\n\nНастоящая публичная оферта (далее — «Оферта») представляет собой предложение Индивидуального предпринимателя (ИП), указанного в разделе «Реквизиты», заключить договор на оказание услуг по восстановлению жизней в игре Giper Balls (далее — «Услуга») на условиях, изложенных ниже.\n\nАкцептом настоящей Оферты является оплата Услуги Пользователем. С момента оплаты договор считается заключённым.\n\n## 2. Предмет договора\n\n2.1. Исполнитель обязуется предоставить Пользователю услугу по моментальному восстановлению игровых жизней в игре Giper Balls, а Пользователь обязуется оплатить Услугу.\n\n2.2. Услуга предоставляется в виде цифрового контента — восстановления игровых жизней в количестве, выбранном Пользователем при оформлении заказа.\n\n2.3. Восстановление жизней происходит автоматически сразу после успешной оплаты.\n\n## 3. Стоимость услуг\n\n3.1. Стоимость услуг указана на сайте и составляет:\n- Восстановление 1 жизни — 200 руб.\n- Восстановление 3 жизней — 400 руб.\n- Восстановление 5 жизней — 500 руб.\n\n3.2. Оплата производится через платёжный сервис ЮKassa.\n\n## 4. Порядок оказания услуг\n\n4.1. Пользователь выбирает количество жизней для восстановления и производит оплату.\n\n4.2. После успешной оплаты жизни восстанавливаются автоматически в течение нескольких секунд.\n\n4.3. Если восстановление не произошло автоматически, Пользователь может обратиться в службу поддержки по адресу: cmyser.fast@mail.ru или через Telegram: @Dev_cmyser\n\n## 5. Возврат средств\n\n5.1. В соответствии с законодательством РФ, услуга по восстановлению игровых жизней является цифровым контентом, предоставляемым мгновенно после оплаты.\n\n5.2. Возврат средств не производится, если Услуга была оказана надлежащим образом (жизни были успешно восстановлены).\n\n5.3. В случае технического сбоя, когда оплата прошла, но жизни не восстановились, Пользователь имеет право на возврат средств или повторное предоставление Услуги. Для этого необходимо обратиться в службу поддержки в течение 14 дней с момента оплаты.\n\n## 6. Ответственность сторон\n\n6.1. Исполнитель не несёт ответственности за временную недоступность сервиса по причинам, не зависящим от Исполнителя (сбои интернет-провайдеров, технические работы и т.д.).\n\n6.2. Пользователь несёт ответственность за сохранность данных своего аккаунта и устройства.\n\n## 7. Реквизиты\n\nИП: Индивидуальный предприниматель\nОГРНИП: 325350000056770\nИНН: 351400789430\n\nEmail: cmyser.fast@mail.ru\nTelegram: @Dev_cmyser\n\n## 8. Прочие условия\n\n8.1. Настоящая Оферта вступает в силу с момента её размещения на сайте и действует до момента её отзыва Исполнителем.\n\n8.2. Исполнитель оставляет за собой право вносить изменения в условия Оферты и/или отзывать Оферту в любой момент по своему усмотрению. Изменения вступают в силу с момента публикации новой версии Оферты на сайте.\n\n8.3. Все споры решаются путём переговоров. При невозможности урегулирования спора путём переговоров, спор подлежит разрешению в судебном порядке по месту нахождения Исполнителя."
}
